<?php
/**
 * Created by PhpStorm.
 * User: damir
 * Date: 06.01.2019
 * Time: 12:34
 */

return [
    'Title'=>'Аты',
    'Description'=>'Сүрөттөмө',
    'Home'=>'Башкы бет',
    'Войти'=>'Кирүү',
    'Create Libraries'=>'Макаланы кошуу',
    'Text'=>'Текст',
    'Title Ky'=>'Кыргыз тилинде аты',
    'Title En'=>'Англис тилинде аты',
    'Libraries'=>'Китепкана',    
    'Главная'=>'Башкы бет',
    'News'=>'Жаңылыктар',
    'All News'=>'Баардык жаңылыктар',
    'Subscribe'=>'Жазылуу',
    'Partners'=>'Өнөктөштөр',
    'Потребителям'=>'Керектөөчүлөрго',
    'Описание проекта'=>'Долбоордун сүрөттөлүшү',
    'Партнеры проекта'=>'Долбоордун өнөктөштөрү',
    'Библиотека'=>'Китепкана',
    'Консультации'=>'Консультациялар',
    'Публикации'=>'Басылмалар',
    'Фотографии'=>'Сүрөттөр',
];