<?php

/**
 * Created by PhpStorm.
 * User: damir
 * Date: 06.01.2019
 * Time: 12:34
 */

return [
    'Title' => 'Аты',
    'Description' => 'Сүрөттөмө',
    'Home' => 'Башкы бет',
    'Войти' => 'Кирүү',
    'Create Libraries' => 'Макаланы кошуу',
    'Text' => 'Текст',
    'Title Ky' => 'Кыргыз тилинде аты',
    'Title En' => 'Англис тилинде аты',
    'Libraries' => 'Китепкана',
    'Главная' => 'Башкы бет',
    'News' => 'Жаңылыктар',
    'Новости' => 'Жаңылыктар',
    'All News' => 'Баардык жаңылыктар',
    'Subscribe' => 'Жазылуу',
    'Subscribe us' => 'Онлайн Шерине',
    'Partners' => 'Өнөктөштөр',
    'Потребителям' => 'Керектөөчүлөрго',
    'Описание проекта' => 'Долбоордун сүрөттөлүшү',
    'Партнеры проекта' => 'Долбоордун өнөктөштөрү',
    'Библиотека' => 'Китепкана',
    'Консультации' => 'Консультациялар',
    'Публикации' => 'Басылмалар',
    'Фотографии' => 'Сүрөттөр',
    'Contacts' => 'Байланыштар',
    'Pereto project' => 'ПЭРЭТО долбоору',
    'Useful links' => 'Пайдалуу ресурстар',
    'Инструмент самооценки' => 'Өзүн-Өзү Баалоо Инструменти',
    'Адрес: Кыргызская Республика, Бишкек, ул. Аалы Токомбаева 7/6' => 'Адрес: Аалы Токомбаев көчөсү 7/6, Бишкек, Кыргыз',
];
